
/* Class = "NSTextFieldCell"; title = "Original-Dateiname:"; ObjectID = "100019"; */
"100019.title" = "Original-Dateiname:";

/* Class = "NSTextFieldCell"; title = "Macintosh HD:Users:Shared:Motion:Library:Content:Fire:Fire Ball-Large.mov"; ObjectID = "100020"; */
"100020.title" = "Macintosh HD:Users:Shared:Motion:Library:Content:Fire:Fire Ball-Large.mov";

/* Class = "NSButtonCell"; title = "Bildsequenz"; ObjectID = "100021"; */
"100021.title" = "Bildsequenz";

/* Class = "NSButtonCell"; title = "Nur passende Namen anzeigen"; ObjectID = "100022"; */
"100022.title" = "Nur passende Namen anzeigen";

/* Class = "NSButtonCell"; title = "Datei auslassen"; ObjectID = "100023"; */
"100023.title" = "Datei auslassen";

/* Class = "NSButtonCell"; title = "Übrige Dateien auslassen"; ObjectID = "100024"; */
"100024.title" = "Übrige Dateien auslassen";
